Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/PassKit/PassKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# VAS_PASS_ERROR_TERMINAL_EXPECTS_PAYMENT
source: Reader is Requesting Payment
ar: يطلب القارئ إجراء الدفع
bg: Четецът изисква плащане
ca: El lector sol·licita el pagament
cs: Čtečka vyžaduje platbu
da: Læser anmoder om betaling
de: Lesegerät fordert Zahlung an
el: Η συσκευή ανάγνωσης ζητά πληρωμή
es: El lector está solicitando el pago
es_us: El lector está solicitando un pago
fi: Lukija pyytää maksua
fr: Paiement demandé par le lecteur.
fr_ca: Le lecteur requiert le paiement
he: הקורא מבקש לבצע תשלום
hi: रीडर द्वारा भुगतान के लिए अनुरोध किया जा रहा है
hr: Čitač zahtijeva plaćanje
hu: Az olvasó fizetést igényel
id: Pembaca Meminta Pembayaran
it: Il lettore ha richiesto il pagamento
ja: リーダーから支払いの請求があります
kk: Оқу құралы төлем жасау әрекетін сұрауда
ko: 리더기가 결제를 요청하는 중
lt: Skaitytuvas prašo sumokėti
ms: Pembaca Meminta Bayaran
nl: Lezer vraagt om betaling
no: Leseren ber om betaling
pl: Czytnik oczekuje płatności
pt_br: Leitor Está Solicitando Pagamento
pt_pt: O leitor está a pedir o pagamento.
ro: Cititorul solicită o plată
ru: Считыватель запрашивает оплату
sk: Čítačka žiada o platbu
sl: Čitalnik zahteva plačilo
sv: Läsaren begär betalning
th: เครื่องอ่านกำลังเรียกชำระเงิน
tr: Okuyucu Ödeme İstiyor
uk: Зчитувач робить запит на оплату
vi: Đầu đọc đang yêu cầu thanh toán
zh_cn: 读卡器请求支付
zh_hk: 讀卡器要求付款
zh_tw: 讀卡機正在要求付款

# EXPIRED_PASSES_UNHIDE
source: Unhide
ar: إلغاء الإخفاء
bg: Покажи
ca: Deixa d’ocultar
cs: Odkrýt
da: Skjul ikke
de: Einblenden
el: Επανεμφάνιση
es: Mostrar
es_us: Mostrar
fi: Näytä
fr: Afficher
fr_ca: Afficher
he: ביטול ההסתרה
hi: न छिपाएँ
hr: Otkrij
hu: Felfedés
id: Tunjukkan
it: Non nascondere
ja: 非表示を解除
kk: Көрсету
ko: 가리기 해제
lt: Nebeslėpti
ms: Nyahsembunyi
nl: Toon
no: Ikke skjul
pl: Odkryj
pt_br: Mostrar
pt_pt: Mostrar
ro: Reafișați
ru: Показать
sk: Odhaliť
sl: Razkrij
sv: Göm inte
th: เลิกซ่อน
tr: Gizleme
uk: Не ховати
vi: Hiện
zh_cn: 取消隐藏
zh_hk: 取消隱藏
zh_tw: 取消隱藏

# SEARCH_AMOUNT_BELOW
source: Transactions under %@
ar: معاملات أقل من %@
bg: Транзакции под %@
ca: Transaccions inferiors a %@
cs: Transakce pod %@
da: Transaktioner under %@
de: Transaktionen unter %@
el: Συναλλαγές κάτω από %@
es: Transacciones de menos de %@
es_us: Transacciones inferiores a %@
fi: Tilitapahtumat alle %@
fr: Transactions inférieures à %@
fr_ca: Transactions inférieures à %@
he: עסקאות מתחת ל-%@
hi: %@ से कम के लेनदेन
hr: Transakcije ispod %@
hu: Tranzakciók %@ alatt
id: Transaksi di bawah %@
it: Transazioni inferiori a %@
ja: %@未満の取引
kk: %@ көлеміндегі сомадан төмен транзакциялар
ko: %@ 미만 거래
lt: Operacijos, kurių suma nesiekia %@
ms: Transaksi di bawah %@
nl: Transacties onder de %@
no: Transaksjoner under %@
pl: Transakcje poniżej %@
pt_br: Transações abaixo de %@
pt_pt: Transações abaixo de %@
ro: Tranzacții sub %@
ru: Транзакции меньше %@
sk: Transakcie pod %@
sl: Transakcije pod %@
sv: Transaktioner under %@
th: รายการธุรกรรมที่น้อยกว่า %@
tr: %@ altındaki işlemler
uk: Трансакції до %@
vi: Giao dịch dưới %@
zh_cn: 交易低于%@
zh_hk: 低於%@的交易
zh_tw: 低於%@的交易金額

source: Locations
ar: المواقع
bg: Местоположения
ca: Ubicacions
cs: Místa
da: Lokaliteter
de: Standorte
el: Τοποθεσίες
es: Ubicaciones
es_us: Ubicaciones
fi: Sijainnit
fr: Lieux
fr_ca: Lieux
he: מיקומים
hi: स्थान
hr: Lokacije
hu: Helyzetek
id: Lokasi
it: Posizioni
ja: 場所
kk: Геолокациялар
ko: 위치
lt: Vietos
ms: Lokasi
nl: Locaties
no: Steder
pl: Miejsca
pt_br: Localizações
pt_pt: Locais
ro: Locuri
ru: Места
sk: Polohy
sl: Lokacije
sv: Platser
th: สถานที่
tr: Konumlar
uk: Місця
vi: Vị trí
zh_cn: 位置
zh_hk: 位置
zh_tw: 位置

# RELATIVE_DATE_TODAY
source: Today
ar: اليوم
bg: Днес
ca: Avui
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
es: Hoy
es_us: Hoy
fi: Tänään
fr: Aujourd’hui
fr_ca: Aujourd’hui
he: היום
hi: आज
hr: Danas
hu: Ma
id: Hari Ini
it: Oggi
ja: 今日
kk: Бүгін
ko: 오늘
lt: Šiandien
ms: Hari Ini
nl: Vandaag
no: I dag
pl: Dzisiaj
pt_br: Hoje
pt_pt: Hoje
ro: Astăzi
ru: Сегодня
sk: Dnes
sl: Danes
sv: Idag
th: วันนี้
tr: Bugün
uk: Сьогодні
vi: Hôm nay
zh_cn: 今天
zh_hk: 今日
zh_tw: 今天

# PASS_DETAILS_INFO
source: Info
ar: معلومات
bg: Информация
ca: Informació
cs: Informace
de: Infos
el: Πληροφορίες
es: Información
es_us: Información
fi: Tiedot
fr: Infos
fr_ca: Infos
he: מידע
hi: जानकारी
hr: Informacije
hu: Infó
it: Informazioni
ja: 情報
kk: Ақпарат
ko: 정보
lt: Informacija
pl: Informacje
pt_br: Informações
pt_pt: Informação
ro: Informații
ru: Сведения
sk: Informácie
sl: Informacije
th: ข้อมูล
tr: Bilgi
uk: Інфо
vi: Thông tin
zh_cn: 信息
zh_hk: 資料
zh_tw: 資訊

# NFC_RADIO_DISABLED_ALERT_ACTION_CANCEL_TITLE
source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nl: Annuleer
no: Avbryt
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# NOTIFICATIONS_DASHBOARD_CONTINUE
source: Turn On Notifications
ar: تشغيل الإشعارات
bg: Включи Известия
ca: Activa les notificacions
cs: Zapnout oznámení
da: Slå notifikationer til
de: Mitteilungen aktivieren
el: Ενεργοποίηση Γνωστοποιήσεων
es: Activar las notificaciones
es_us: Activar notificaciones
fi: Laita ilmoitukset päälle
fr: Activer les notifications
fr_ca: Activer les notifications
he: הפעלת עדכונים
hi: सूचनाएँ चालू करें
hr: Uključi obavijesti
hu: Értesítések bekapcsolása
id: Nyalakan Pemberitahuan
it: Attiva le notifiche
ja: 通知をオンにする
kk: Хабарландыруларды қосу
ko: 알림 켜기
lt: Įjungti pranešimus
ms: Aktifkan Pemberitahuan
nl: Schakel meldingen in
no: Slå på varslinger
pl: Włącz powiadomienia
pt_br: Ativar as Notificações
pt_pt: Ativar notificações
ro: Activați notificările
ru: Включить уведомления
sk: Zapnúť hlásenia
sl: Vklopi obvestila
sv: Slå på notiser
th: เปิดใช้การแจ้งเตือน
tr: Bildirimleri Aç
uk: Увімкнути сповіщення
vi: Bật thông báo
zh_cn: 打开通知
zh_hk: 開啟通知
zh_tw: 開啟通知

# NFC_PASS_SUCCESS
source: Done
ar: تم
bg: Готово
ca: Fet
cs: Hotovo
da: OK
de: Fertig
el: Τέλος
es: OK
es_us: Listo
fi: Valmis
fr: OK
fr_ca: OK
he: סיום
hi: पूर्ण
hr: OK
hu: Kész
id: Selesai
it: Fine
ja: 完了
kk: Дайын
ko: 완료
lt: Atlikta
ms: Selesai
nl: Gereed
no: Ferdig
pl: Gotowe
pt_br: OK
pt_pt: OK
ro: OK
ru: Готово
sk: Hotovo
sl: Dokončano
sv: Klar
th: เสร็จสิ้น
tr: Bitti
uk: Готово
vi: Xong
zh_cn: 完成
zh_hk: 完成
zh_tw: 完成

# REENABLE_BUTTON_TITLE
source: Re-enable
ar: إعادة التمكين
bg: Повторно активиране
ca: Reactiva
cs: Zapnout
da: Slå til igen
de: Erneut aktivieren
el: Εκ νέου ενεργοποίηση
es: Reactivar
es_us: Reactivar
fi: Ota käyttöön
fr: Réactiver
fr_ca: Réactiver
he: הפעלה מחדש
hi: फिर सक्षम करें
hr: Ponovno uključi
hu: Engedélyezés ismét
id: Aktifkan Ulang
it: Abilita di nuovo
ja: 有効に戻す
kk: Қалпына келтіру
ko: 다시 활성화
lt: Iš naujo įjungti
ms: Dayakan Semula
nl: Schakel in
no: Aktiver igjen
pl: Włącz ponownie
pt_br: Reativar
pt_pt: Reativar
ro: Reactivați
ru: Включить повторно
sk: Znovu zapnúť
sl: Znova omogoči
sv: Återaktivera
th: เปิดใช้งานอีกครั้ง
tr: Yeniden Etkinleştir
uk: Відновити
vi: Bật lại
zh_cn: 重新启用
zh_hk: 重新啟用
zh_tw: 重新啟用

# EXPIRED_PASSES_PASS_STYLE_PASS
source: Pass
ar: بطاقة مرور
bg: Пропуск
ca: Passi
cs: Lístek
da: Kort
de: Karte
el: Πάσο
es: Pase
es_us: Pase
fi: Kortti
fr: Carte
fr_ca: Carte
he: כרטיס
hi: पास
hr: Propusnica
hu: Jegy
it: Biglietto
ja: パス
kk: Карта
ko: 패스
lt: Leidimas
ms: Pas
nl: Kaart
no: Kort
pl: Karta
pt_br: Tíquete
pt_pt: Cartão
ro: Tichet
ru: Карта
sk: Lístok
sl: Prepustnica
sv: Kort
th: บัตร
tr: Kart
uk: Картка
vi: Thẻ
zh_cn: 凭证
zh_hk: 票證
zh_tw: 票卡

# EXPIRED_PASSES_FOOTER_LINK
source: Wallet & Apple Pay settings.
ar: إعدادات المحفظة و Apple Pay.
bg: Настройки на Портфейл и Apple Pay.
ca: configuració de l’app Cartera i l’Apple Pay
cs: nastavení Peněženka a Apple Pay
da: Indstillinger til Wallet & Apple Pay.
de: den Einstellungen für „Wallet & Apple Pay“.
el: ρυθμίσεις Πορτοφολιού και Apple Pay.
es: los ajustes de Cartera y Apple Pay.
es_us: la configuración de Wallet y Apple Pay.
fi: Lompakko ja Apple Pay -asetuksissa.
fr: réglages Cartes et Apple Pay.
fr_ca: les réglages Portefeuille et Apple Pay.
he: הגדרות ״ארנק ו-Apple Pay״.
hi: वॉलेट और Apple Pay सेटिंग्ज़
hr: postavkama Novčanik i Apple Pay.
hu: A Tárca és az Apple Pay beállításai.
id: Pengaturan Dompet & Apple Pay.
it: impostazioni di Wallet e Apple Pay.
ja: “ウォレットとApple Pay”の設定
kk: Wallet және Apple Pay реттеулерінен
ko: 지갑 및 Apple Pay 설정
lt: Programos „Piniginė“ ir „Apple Pay“ nustatymai.
ms: seting Wallet & Apple Pay.
nl: de instellingen voor Wallet en Apple Pay.
no: Lommebok og Apple Pay-innstillinger.
pl: ustawieniach Portfela i Apple Pay
pt_br: ajustes do App Carteira e Apple Pay.
pt_pt: definições de Carteira e Apple Pay.
ro: configurările Portofel și Apple Pay.
ru: настройках Wallet и Apple Pay.
sk: nastaveniach Peňaženky a Apple Pay.
sl: nastavitvah razdelka Denarnica in Apple Pay.
sv: Inställningar för Plånbok och Apple Pay.
th: การตั้งค่ากระเป๋าสตางค์และ Apple Pay
tr: Cüzdan ve Apple Pay ayarlarında yönetin.
uk: розділі параметрів «Гаманець і Apple Pay».
vi: Cài đặt Ví & Apple Pay.
zh_cn: 钱包与Apple Pay设置
zh_hk: 銀包與Apple Pay設定
zh_tw: 錢包與Apple Pay設定

# PERSONALZIATION_HEADER_PERSONALIZING_TITLE
source: Adding Info…
ar: إضافة المعلومات…
bg: Добавяне на информация…
ca: Afegint informació…
cs: Přidávání údajů…
da: Tilføjer info…
de: Infos hinzufügen …
el: Προσθήκη στοιχείων…
es: Añadiendo datos…
es_us: Agregando datos…
fi: Lisätään tietoja…
fr: Ajout d’informations…
fr_ca: Ajout d’informations…
he: מוסיף מידע…
hi: जानकारी जोड़ी जा रही है…
hr: Dodavanje informacija…
hu: Információ hozzáadása…
id: Menambahkan Info…
it: Aggiungo dati…
ja: 情報を追加中…
kk: Ақпарат қосылуда…
ko: 정보 추가 중…
lt: Įtraukiama informacija…
ms: Menambah Info…
nl: Info toevoegen…
no: Legger til info…
pl: Dodaję informacje…
pt_br: Adicionando Informações…
pt_pt: A adicionar informação…
ro: Adăugare informații…
ru: Добавление информации…
sk: Pridávam informácie…
sl: Dodajanje podatkov …
sv: Lägger till information…
th: กำลังเพิ่มข้อมูล…
tr: Bilgi Ekleniyor…
uk: Додавання даних…
vi: Đang thêm thông tin…
zh_cn: 正在添加信息…
zh_hk: 正在加入資料⋯
zh_tw: 正在加入資訊⋯

# OK_BUTTON_TITLE
source: OK
ar: موافق
bg: ОК
el: ΟΚ
he: אישור
hi: ठीक
id: OKE
ko: 확인
lt: Gerai
ru: ОК
sl: V redu
th: ตกลง
tr: Tamam
zh_cn: 好
zh_hk: 好
zh_tw: 好

# SEARCH_RESULTS_FOUR_TOKENS
source: %@, %@, %@, and %@
ar: %@، %@، %@، و %@
bg: %@, %@, %@ и %@
ca: %@, %@, %@ i %@
cs: %@, %@, %@ a %@
da: %@, %@, %@ og %@
de: %@, %@, %@ und %@
el: %@, %@, %@ και %@
es: %@, %@, %@ y %@
es_us: %@, %@, %@ y %@
fi: %@, %@, %@ ja %@
fr: %@, %@, %@ et %@
fr_ca: %@, %@, %@ et %@
he: ‏%@, ‏%@, ‏%@ ו-%@
hi: %@, %@, %@ और %@
hr: %@, %@, %@ i %@
hu: %@, %@, %@ és %@
id: %@, %@, %@, dan %@
it: %@, %@, %@ e %@
ja: %@、%@、%@、および%@
kk: %@, %@, %@ және %@
ko: %@, %@, %@ 및 %@
lt: „%@“, „%@“, „%@“ ir „%@“
ms: %@, %@, %@ dan %@
nl: %@, %@, %@ en %@
no: %@, %@, %@ og %@
pl: %@, %@, %@ i %@
pt_br: %@, %@, %@ e %@
pt_pt: %@, %@, %@ e %@
ro: %@, %@, %@ și %@
ru: %@, %@, %@ и %@
sk: %@, %@, %@ a %@
sl: %@, %@, %@ in %@
sv: %@, %@, %@ och %@
th: %@, %@, %@ และ %@
tr: %@, %@, %@ ve %@
uk: %@, %@, %@ і %@
vi: %@, %@, %@ và %@
zh_hk: %@、%@、%@和%@
zh_tw: %@、%@、%@和%@

# PASS_DETAILS_TRANSACTIONS
source: Transactions
ar: المعاملات
bg: Транзакции
ca: Transaccions
cs: Transakce
da: Transaktioner
de: Transaktionen
el: Συναλλαγές
es: Transacciones
es_us: Transacciones
fi: Tilitapahtumat
he: עסקאות
hi: लेनदेन
hr: Transakcije
hu: Tranzakciók
id: Transaksi
it: Transazioni
ja: ご利用明細
kk: Транзакциялар
ko: 거래 내역
lt: Operacijos
ms: Transaksi
nl: Transacties
no: Transaksjoner
pl: Transakcje
pt_br: Transações
pt_pt: Transações
ro: Tranzacții
ru: Транзакции
sk: Transakcie
sl: Transakcije
sv: Transaktioner
th: รายการธุรกรรม
tr: İşlemler
uk: Трансакції
vi: Giao dịch
zh_cn: 交易
zh_hk: 交易
zh_tw: 交易記錄

# SETTINGS_MANAGE_NOTIFICATIONS_HEADER
source: Manage Notifications
ar: إدارة الإشعارات
bg: Управление на известия
ca: Gestiona les notificacions
cs: Spravovat oznámení
da: Administrer notifikationer
de: Benachrichtigungen verwalten
el: Διαχείριση γνωστοποιήσεων
es: Gestionar notificaciones
es_us: Administrar notificaciones
fi: Hallitse ilmoituksia
fr: Gérer les notifications
fr_ca: Gérer les notifications
he: ניהול העדכונים
hi: सूचनाएँ प्रबंधित करें
hr: Upravljanje obavijestima
hu: Értesítések kezelése
id: Kelola Pemberitahuan
it: Gestisci notifiche
ja: 通知を管理
kk: Хабарландыруларды басқару
ko: 알림 관리
lt: Tvarkyti pranešimus
ms: Urus Pemberitahuan
nl: Beheer meldingen
no: Administrer varslinger
pl: Zarządzaj powiadomieniami
pt_br: Gerencie as Notificações
pt_pt: Gerir notificações
ro: Gestionare notificări
ru: Управление уведомлениями
sk: Spravovať hlásenia
sl: Upravljaj obvestila
sv: Hantera notiser
th: จัดการการแจ้งเตือน
tr: Bildirimleri Yönet
uk: Керувати сповіщеннями
vi: Quản lý thông báo
zh_cn: 管理通知
zh_hk: 管理通知
zh_tw: 管理通知

# TABLE_FOOTER_EDIT_PASSES
source: Edit Passes
ar: تعديل بطاقات المرور
bg: Редактиране на пропуски
ca: Edita els passis
cs: Upravit lístky
da: Rediger kort
de: Karten bearbeiten
el: Επεξεργασία πάσων
es: Editar pases
es_us: Editar pases
fi: Muokkaa kortteja
fr: Modifier les cartes
fr_ca: Modifier les cartes
he: עריכת הכרטיסים
hi: पास संपादित करें
hr: Uredi propusnice
hu: Jegyek szerkesztése
id: Edit Pass
it: Modifica biglietti
ja: パスを編集
kk: Карталарды өңдеу
ko: 패스 편집
lt: Redaguoti leidimus
ms: Edit Pas
nl: Wijzig kaarten
no: Rediger kort
pl: Edycja kart
pt_br: Editar Tíquetes
pt_pt: Editar cartões
ro: Editați tichetele
ru: Править карты
sk: Upraviť lístky
sl: Urejanje prepustnic
sv: Ändra kort
th: แก้ไขบัตร
tr: Kartları Düzenle
uk: Змінити картки
vi: Sửa thẻ
zh_cn: 编辑凭证
zh_hk: 編輯票證
zh_tw: 編輯票卡

# WELCOME_CARD_PASSES_BODY
source: Keep your boarding passes, movie tickets, retail coupons, and rewards cards in one place. And show them on your lock screen when you need them.
ar: احتفظ ببطاقات الصعود إلى الطائرة وتذاكر السينما وكوبونات متاجر البيع بالتجزئة وبطاقات المكافآت في مكان واحد، واعرضها على شاشة القفل عند الحاجة إليها.
bg: Съхранявайте своите бордни карти, билети за кино, купони за продажба и карти с награди на едно място. Можете да ги показвате на заключен екран, когато имате нужда от тях.
ca: Desa targetes d’embarcament, entrades, cupons de descompte i targetes de bonificació en un sol lloc i mostra‑les a la pantalla bloquejada quan les necessitis.
cs: Uchovávejte palubní lístky, vstupenky do kina, slevové poukázky a zákaznické karty na jednom místě a nechte si je zobrazit na uzamčené obrazovce, kdykoli je potřeba.
da: Opbevar dine boardingkort, biografbilletter, værdikuponer og bonuskort samlet på et sted, og vis dem på låseskærmen, når du har brug for dem.
de: Alle Bordkarten, Eintrittskarten, Gutscheine, Kundenkarten etc. an einem Platz. Zeige sie auf dem Sperrbildschirm an, wenn sie gebraucht werden.
el: Διατηρήστε όλες τις κάρτες επιβίβασης, εισιτήρια κιν/φου, κουπόνια και κάρτες επιβραβεύσεων σε ένα σημείο και δείτε τα στην οθόνη κλειδώματος όποτε χρειαστεί.
es: Guarda en un mismo sitio tus tarjetas de embarque, entradas de cine, cupones de descuento y tarjetas de cliente. Muéstralas en la pantalla de bloqueo cuando las necesites.
es_us: Ten tus pases de abordar, boletos de películas, cupones de descuento y tarjetas de recompensas en un solo lugar, y muéstralos en la pantalla bloqueada cuando los necesites.
fi: Pidä tarkastuskortit, elokuvaliput, kauppojen kupongit ja etukortit yhdessä paikassa. Näytä ne lukitulla näytöllä silloin, kun tarvitset niitä.
fr: Rassemblez vos cartes d’embarquement, places de cinéma, cartes de fidélité et coupons de réduction, et affichez-les en temps voulu sur l’écran verrouillé.
fr_ca: Rassemblez vos cartes d’embarquement, places de cinéma, cartes de fidélité et coupons de réduction, et affichez-les en temps voulu sur votre écran d’accueil.
he: באפשרותך לשמור במקום אחד את כל הכרטיסים שלך, כגון כרטיסי עליה למטוס, כרטיסים לקולנוע, שוברי הנחה וכרטיסים למועדוני לקוחות, ולהציג אותם במסך הנעילה כשיהיה לך צורך בהם.
hi: अपने बोर्डिंग पास, फ़िल्म टिकट, खुदरा कूपन और उपहार कार्ड एक जगह रखें और जब आपको इनकी ज़रूरत हो, तब इन्हें लॉक स्क्रीन पर दिखाएँ।
hr: Čuvajte svoje ukrcajne propusnice, kino karte, kupone i trgovačke kartice na jednom mjestu. Prikažite ih na zaključanom zaslonu kad vam zatrebaju.
hu: Egy helyen tárolhatja beszállókártyáit, mozijegyeit, vásárlási kuponjait és hűségkártyáit. Ezek megjelennek a zárolási képernyőn, amikor szüksége van rájuk.
id: Simpan boarding pass, tiket film, kupon retail, dan kartu imbalan Anda di satu tempat. Dan tampilkan di layar terkunci saat Anda membutuhkannya.
it: Conserva le carte d’imbarco, i biglietti del cinema, i buoni sconto e le carte fedeltà in un unico posto e mostrali nella schermata di blocco quando ti occorrono.
ja: 搭乗券、映画のチケット、お店のクーポン、ポイントカードを1か所にまとめておくことができます。それらのパスは、必要になったときにロック画面に表示されます。
kk: Отырғызу талондарын, кинотеатр билеттерін, сатып алу купондарын және тұрақты сатып алушы карталарын бір жерде сақтаңыз. Қажет болғанда оларды құлыптау экранында көрсетуге болады.
ko: 탑승권, 영화 티켓, 매장 쿠폰 및 포인트 카드를 한 곳에 보관하고 필요할 때 잠금 화면에 표시할 수 있습니다.
lt: Laikykite įlaipinimo korteles, kino bilietus, pirkimo kuponus ir premijų korteles vienoje vietoje. O kai jų prireiks, matykite jas užrakintame ekrane.
ms: Simpan pas naik, tiket filem, kupon runcit dan kad ganjaran anda di satu tempat. Tunjukkannya di skrin kunci anda apabila anda memerlukannya.
nl: Bewaar je filmkaartjes, instapkaarten, kortingsbonnen en spaarkaarten bij elkaar. Laat ze op het toegangsscherm zien als je ze nodig hebt.
no: Samle boardingkort, kinobilletter, rabattkuponger og bonuskort på ett sted. Og vis dem på låst skjerm når du trenger dem.
pl: Trzymaj swoje karty pokładowe, bilety, kupony, karty lojalnościowe itp. w jednym miejscu i wyświetlaj je na ekranie blokady we właściwym czasie i miejscu.
pt_br: Mantenha seus cartões de embarque, ingressos de cinema, cupons e cartões de fidelidade em um só lugar e mostre-os na tela bloqueada quando precisar deles.
pt_pt: Guarde cartões de embarque, bilhetes de cinema, vales e cartões‑prémio num só lugar, e apresente‑os no ecrã bloqueado na hora e local certo.
ro: Păstrați la un loc cărți de îmbarcare, bilete la film, cupoane promoționale și carduri de recompense. Afișați‑le pe ecranul de blocare la momentul oportun.
ru: Храните здесь все купоны, билеты в кино, клубные и дисконтные карты, а также посадочные талоны. Их также можно видеть на заблокированном экране.
sk: Uchovajte si vstupenky, lístky do kina, zľavové kupóny a vernostné karty na jednom mieste. V prípade potreby ich môžete zobraziť na zamknutej obrazovke.
sl: Hranite svoje vstopne kupone, vstopnice za kino, trgovinske kupone in nagradne kartice na enem mestu. Prikažite jih na zaklenjenem zaslonu, ko jih potrebujete.
sv: Ha alla dina boardingkort, biobiljetter, rabattkort och kundkort på ett ställe, och visa dem på låsskärmen när de behövs.
th: จัดเก็บบัตรขึ้นเครื่อง ตั๋วภาพยนตร์ คูปองร้านค้า บัตรสะสมแต้มของคุณรวมไว้ในที่เดียวกัน และยังจะแสดงบัตรเหล่านี้บนหน้าจอล็อคเมื่อคุณต้องการใช้บัตรเหล่านั้น
tr: Uçuş kartlarınızı, film biletlerinizi, indirim kuponlarınızı ve mağaza kartlarınızı tek bir yerde tutun ve gerektiğinde bunları kilitli ekranınızda gösterin.
uk: Зберігайте свої посадкові талони, квитки в кіно, купони і дисконтні картки в одному місці. Відображайте їх на замкненому екрані, коли вам потрібно.
vi: Giữ thẻ lên tàu, vé xem phim, coupon bán lẻ và thẻ phần thưởng của bạn tại một nơi. Và hiển thị chúng trên màn hình khóa khi bạn cần.
zh_cn: 集中收纳整理登机牌、电影票、优惠券和回馈卡，并在你需要时将这些凭证显示在锁定的屏幕上。
zh_hk: 集中整理你的登機證、電影門票、優惠券及獎勵卡等，並在你需要使用時顯示於鎖定畫面。
zh_tw: 統一收納你的登機證、電影票、折價券和酬賓卡等。在你需要使用時，票卡會顯示於鎖定畫面。

source: Scan Code
ar: مسح ضوئي للرمز
bg: Сканирай код
ca: Escaneja el codi
cs: Naskenovat kód
da: Scan kode
de: Code scannen
el: Σάρωση κωδικού
es: Escanear código
es_us: Escanear código
fi: Skannaa koodi
fr: Scanner un code
fr_ca: Balayer un code
he: סריקת קוד
hi: कोड स्कैन करें
hr: Skeniraj kôd
hu: Kód beolvasása
id: Pindai Kode
it: Scansiona codice
ja: コードをスキャン
kk: Кодты сканерлеу
ko: 코드 스캔
lt: Nuskaityti kodą
ms: Imbas Kod
no: Skann kode
pl: Skanuj kod
pt_br: Escanear Código
pt_pt: Ler código
ro: Scanați un cod
ru: Сканировать код
sk: Oskenovať kód
sl: Skeniranje kode
sv: Skanna kod
th: สแกนรหัส
tr: Kodu Tara
uk: Сканувати код
vi: Quét mã
zh_cn: 扫描条码
zh_hk: 掃描條碼
zh_tw: 掃描條碼

# SEARCH_AMOUNT_EQUAL
source: Transactions equal to %@
ar: معاملات تساوي %@
bg: Транзакции, равни на %@
ca: Transaccions iguals a %@
cs: Transakce v hodnotě %@
da: Transaktioner svarende til %@
de: Transaktionen entsprechen %@
el: Συναλλαγές ύψους %@
es: Transacciones de %@
es_us: Transacciones iguales a %@
fi: Tilitapahtumat, joiden summa on %@
fr: Transactions égales à %@
fr_ca: Les transactions égales à %@
he: עסקאות השוות ל-%@
hi: %@ के बराबर के लेनदेन
hr: Transakcije jednake %@
hu: Tranzakciók összege: %@
id: Transaksi yang setara dengan %@
it: Transazioni pari a %@
ja: %@相当の取引
kk: %@ көлеміндегі сомаға тең транзакциялар
ko: 금액이 %@인 거래
lt: Operacijos, kurių suma lygi %@
ms: Transaksi sama dengan %@
nl: Transacties van %@
no: Transaksjoner på %@
pl: Transakcje w kwocie %@
pt_br: Transações equivalentes a %@
pt_pt: Transações no valor de %@
ro: Tranzacții egale cu %@
ru: Транзакции на сумму %@
sk: Transakcie vo výške %@
sl: Transakcije, enake %@
sv: Transaktioner som uppgår till %@
th: รายการธุรกรรมที่เท่ากับ %@
tr: %@ tutarındaki işlemler
uk: Трансакції на суму %@
vi: Giao dịch bằng %@
zh_cn: 交易等于%@
zh_hk: 等於%@的交易
zh_tw: 等於%@的交易金額

# DASHBOARD_MORE_MENU_SEARCH
source: Search
ar: بحث
bg: Търсене
ca: Cerca
cs: Hledat
da: Søg
de: Suchen
el: Αναζήτηση
es: Buscar
es_us: Buscar
fi: Haku
fr: Rechercher
fr_ca: Rechercher
he: חיפוש
hi: खोजें
hr: Traži
hu: Keresés
id: Cari
it: Cerca
ja: 検索
kk: Іздеу
ko: 검색
lt: Paieška
ms: Cari
nl: Zoek
no: Søk
pl: Szukaj
pt_br: Buscar
pt_pt: Pesquisar
ro: Căutare
ru: Искать
sk: Vyhľadávanie
sl: Išči
sv: Sök
th: ค้นหา
tr: Ara
uk: Пошук
vi: Tìm kiếm
zh_cn: 搜索
zh_hk: 搜尋
zh_tw: 搜尋

# EXPIRED_PASSES_RELEVANT_DATE_MONTH_OCTOBER
source: Oct
ar: أكتوبر
bg: Окт.
cs: Říjen
da: okt
de: Okt
el: Οκτ
fi: Loka
he: אוק׳
hi: अक्तूबर
hr: Lis
hu: okt.
id: Okt
it: Ott
ja: 10月
kk: Қазан
ko: 10월
lt: Spal.
ms: Okt
nl: okt
no: Okt
pl: Paź
pt_br: Out
pt_pt: Out.
ru: Окт.
sk: Okt
sl: Okt
sv: okt
th: ต.ค.
tr: Eki
uk: Жовт.
vi: Tháng 10
zh_cn: 10月
zh_hk: 10月
zh_tw: 10月
